{"stem":"all","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":7,"contexts":[{"form":"all","weight":"1","pos":261,"context":"...im Jahr als Herodes oder als Pilatus verkleidet vor <mark>all<\/mark> die Mitbürger hintreten und dabei die Bürgersehnsucht nach der...","fid":"p__42"},{"form":"all","weight":"1","pos":1427,"context":"...jeder anderen menschlichen Betätigung, insoweit sie eben eine <mark>all<\/mark>- gemein mögliche menschliche Schwäche ist. Aber jeder fühlt...","fid":"p__85"},{"form":"all","weight":"1","pos":3545,"context":"...- lein Dr. Zirnig chronologisch geordnet. Schon stehen <mark>all<\/mark> die stolzen schwarzen Pappkartons in Reih und Glied da...","fid":"p__145"},{"form":"all","weight":"1","pos":3718,"context":"...zu uns gekommen - um nur einige wenige von <mark>all<\/mark> den täglich hier Vorsprechenden zu nennen.","fid":"p__152"},{"form":"all","weight":"1","pos":3787,"context":"...die Bilderkartei. Das tüchtige Frl. Bramberger besorgt <mark>all<\/mark> unsere zahlreichen Schreibarbeiten und unser braver Heizer Kummerer sorgt...","fid":"p__165"},{"form":"all","weight":"1","pos":3870,"context":"...sehr an Euch. Wir alle wünschen Euch, damit aber <mark>all<\/mark> unseren Tapferen draußen, all den Tapferen daheim und...","fid":"p__143"},{"form":"all","weight":"1","pos":3874,"context":"...wünschen Euch, damit aber all unseren Tapferen draußen, <mark>all<\/mark> den Tapferen daheim und unse- rem ganzen, großdeutschen Vaterland...","fid":"p__143"}]},{"docId":"Rundbrief_005","docUri":"Rundbrief_005.html","score":7,"contexts":[{"form":"all","weight":"1","pos":480,"context":"...wir uns nach dem Warum dieser beglückenden Dauer inmitten <mark>all<\/mark> des flüchtigen Wechsels der Erscheinungen, dann fällt die...","fid":"p__2"},{"form":"all","weight":"1","pos":499,"context":"...ein bescheidener Bruchteil. Sie werden ja zahlenmässig von <mark>all<\/mark> den tausenden Meistergesängen, von all den Streitschriften im...","fid":"p__10"},{"form":"all","weight":"1","pos":502,"context":"...ja zahlenmässig von all den tausenden Meistergesängen, von <mark>all<\/mark> den Streitschriften im Dienst der Lutherischen Reformation und von...","fid":"p__10"},{"form":"all","weight":"1","pos":507,"context":"...den Streitschriften im Dienst der Lutherischen Reformation und von <mark>all<\/mark> den hunderten von Tragödien weit überboten. Aber gerade...","fid":"p__10"},{"form":"all","weight":"1","pos":738,"context":" Und er bot immer wieder eine Uebertragung <mark>all<\/mark> dieser vershiedenartigen Vorwürfe nicht nur – 8 – in...","fid":"p__11"},{"form":"all","weight":"1","pos":1132,"context":"...Hans Sachs. Seitdem aber ist er der Lieblingsdramatiker <mark>all<\/mark> der jungen deutschen Laienspieler geblieben und in all den...","fid":"p__41"},{"form":"all","weight":"1","pos":1137,"context":"...Lieblingsdramatiker all der jungen deutschen Laienspieler geblieben und in <mark>all<\/mark> den tausenden von Aufführungen unserer Schüler und Jugendformationen zu...","fid":"p__41"}]},{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":6,"contexts":[{"form":"all","weight":"1","pos":61,"context":"...dem vorliegenden Rundbrief nehmen wir eine erste Fühlung mit <mark>all<\/mark> den fernzubetreuenden Kameraden auf und begrüßen Sie herzlich als...","fid":"p__8"},{"form":"all","weight":"1","pos":164,"context":"...Wehrmacht einberufenen Generalkulturreferenten Thomas, der auch sonst in <mark>all<\/mark> den Monaten des Entstehens keine Mühe scheute, um...","fid":"p__19"},{"form":"all","weight":"1","pos":477,"context":"So stehen <mark>all<\/mark> denen, die Theaterwissenschaft als Haupt- oder Nebenfach studieren...","fid":"p__10"},{"form":"all","weight":"1","pos":810,"context":"...neuen gemeinsamen Methoden der Theaterwissenschaft in zielbewußter Zusammenarbeit mit <mark>all<\/mark> den übrigen Fachleuten entwickelt werden sollen. Von hier aus...","fid":"p__12"},{"form":"all","weight":"1","pos":1208,"context":"...unsere Schöne Vaterstadt gegeben hat, das habe ich in <mark>all<\/mark> den 16 Jahren als Treuhänder Ostmärkischen Kulturgutes redlich versucht...","fid":"p__24"},{"form":"all","weight":"1","pos":1222,"context":"...Universität und ihrem Lehrkörper sowie ihrer Studentenschaft auch mit <mark>all<\/mark> dem dienen zu dürfen, was ich draußen, im...","fid":"p__24"}]},{"docId":"Rundbrief_002","docUri":"Rundbrief_002.html","score":2,"contexts":[{"form":"all","weight":"1","pos":24,"context":"...tun sie aber gerne, weil wir wissen, daß <mark>all<\/mark> das eines Tages Euch zugute kommen wird, wenn Ihr...","fid":"p__6"},{"form":"all","weight":"1","pos":29,"context":"...wenn Ihr wieder heimkehrt. Dieser Gedanke macht uns <mark>all<\/mark> das kriegsbedingte Schwere und Mühevolle leicht. Da wir aus...","fid":"p__6"}]},{"docId":"Rundbrief_004_2","docUri":"Rundbrief_004_2.html","score":2,"contexts":[{"form":"all","weight":"1","pos":844,"context":"...was ich fühle. Und daß irgendein großer Deutscher <mark>all<\/mark> das vorgefühlt und in herrliche Worte gekleidet hat, die...","fid":"p__7"},{"form":"all","weight":"1","pos":867,"context":"...Heimstätte für diese unsere Theaterseele geschaffen wurde, wo sie <mark>all<\/mark> das vereint findet, was uns am heutigen Theaterleben...","fid":"p__7"}]}]}