{"stem":"bühnenbild","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":18,"contexts":[{"form":"Bühnenbildes","weight":"1","pos":117,"context":"...Nation Typische der Vorwürfe, der Spielleitung, des <mark>Bühnenbildes<\/mark> usw. betont. Viele Lichtbilder erläuterten diese Ausführungen...","fid":"p__16"},{"form":"Bühnenbildes","weight":"1","pos":1181,"context":"...die Entstehung der drama- tischen Bearbeitung und des <mark>Bühnenbildes<\/mark> kennen zu lernen, um sodann","fid":"p__59"},{"form":"Bühnenbildes","weight":"1","pos":1275,"context":"...Prof. Gregor über die Kunstbetrach- tung des <mark>Bühnenbildes<\/mark> sprach. An der Technischen Hochschule führte Prof....","fid":"p__101"},{"form":"Bühnenbildes“","weight":"1","pos":1713,"context":"...einem in den Entwicklungsgang einführenden Lichtbildervortrag „Die Künste des <mark>Bühnenbildes“<\/mark>. Das „Neue Wiener Tagblatt“ berichtete darüber u. a.:...","fid":"p__78"},{"form":"Bühnenbildes","weight":"1","pos":1718,"context":"Es gibt noch keine Kunstgeschichte des <mark>Bühnenbildes<\/mark>. Vielleicht des- halb, weil hier Kunst und...","fid":"p__84"},{"form":"Bühnenbildes“","weight":"1","pos":1741,"context":"...im Zentralinstitut für Theaterwissenschaft bezeichnenderweise als „Die Künste des <mark>Bühnenbildes“<\/mark>, nicht nur deswegen, weil der Bühnen- bildner...","fid":"p__84"},{"form":"Bühnenbildes","weight":"1","pos":1761,"context":"...man könnte sogar sagen, die „Zauberkünste“ des <mark>Bühnenbildes<\/mark>, denn es soll eine Scheinwirklichkeit vorgetäuscht werden, in...","fid":"p__84"},{"form":"Bühnenbildes","weight":"1","pos":1779,"context":"...in sich vereinigen. Illustriert an zahlreichen Beispielen des <mark>Bühnenbildes<\/mark>, gab Prof. Pirchan eine Geschichte der Kulissenbühne...","fid":"p__87"},{"form":"Bühnenbild","weight":"1","pos":1817,"context":"...gerade durch die Einschränkungen vielleicht ein neuer Stil im <mark>Bühnenbild<\/mark> vor- bereitet wird. Die Täuschungskunst verzeichnet weitere Fortschritte,...","fid":"p__87"},{"form":"Bühnenbildes","weight":"1","pos":2160,"context":"...von musikalischen Beispielen begleiteten Lichtbilder- vortrag \"Probleme des <mark>Bühnenbildes<\/mark> der Oper\". Auch von diesem überaus anschaulichen und...","fid":"p__90"},{"form":"Bühnenbildes","weight":"1","pos":2178,"context":"...Urgrund seiner letzten sichtbaren und greifbaren Gestalt - seines <mark>Bühnenbildes<\/mark>. Es ist die Ansicht von Richard Strauß,...","fid":"p__89"},{"form":"Bühnenbilder","weight":"1","pos":2195,"context":"...als letzte Erscheinungsform zu seiner Schöpfung gehörten. Jene <mark>Bühnenbilder<\/mark> müssen wir als spät- romantisch erkennen die Musik...","fid":"p__100"},{"form":"Bühnenbildes","weight":"1","pos":2240,"context":"Die Schöpfung des <mark>Bühnenbildes<\/mark> an ewigen Beispielen des Musik- dramas wird stets...","fid":"p__118"},{"form":"Bühnenbild","weight":"1","pos":2264,"context":"...ganz in Wagner vertieft, wird auch sicherlich ein <mark>Bühnenbild<\/mark> Wagners finden, ohne die geschichtlichen Voraussetzungen zu kennen...","fid":"p__118"},{"form":"Bühnenbild","weight":"1","pos":2290,"context":"...wagen: Nicht nur die Musik, auch das <mark>Bühnenbild<\/mark> ist von ihm geschaffen. Ich denke an jene...","fid":"p__118"},{"form":"Bühnenbildes","weight":"1","pos":2351,"context":"...meer.\" Ich forderte also eine völlige Auflösung des <mark>Bühnenbildes<\/mark> ins Irreale, aber ich forderte sie keineswegs aus...","fid":"p__118"},{"form":"Bühnenbildes","weight":"1","pos":2647,"context":"...Tage, die Pro- bleme der Regie und des <mark>Bühnenbildes<\/mark> überhaupt vorüberziehen und ord- nete die so gewonnenen...","fid":"p__103"},{"form":"Bühnenbildes","weight":"1","pos":4136,"context":"...hören. Er sprach viel über die Künste des <mark>Bühnenbildes<\/mark> und erzählte sehr viel von der Arbeit des Bühnenbildners...","fid":"p__25"}]},{"docId":"Rundbrief_004_2","docUri":"Rundbrief_004_2.html","score":8,"contexts":[{"form":"Bühnenbildes","weight":"1","pos":618,"context":"...und Machart eines Kostüms, um eine Kleinigkeit des <mark>Bühnenbildes<\/mark> – immer war die Wirkungsabsicht des Dichters das Bestimmende...","fid":"p__19"},{"form":"Bühnenbildes","weight":"1","pos":1525,"context":"...Es ging diesmal um „Die dramaturgische Einrichtung des <mark>Bühnenbildes<\/mark>“. Der Bühnenbildner darf nicht einfach dahinphantasieren, sondern...","fid":"p__25"},{"form":"Bühnenbild","weight":"1","pos":1540,"context":"...den Geist des Stückes und der Regie. Das <mark>Bühnenbild<\/mark> muß parallel gehen mit dem Verlauf der Handlung,...","fid":"p__25"},{"form":"Bühnenbild","weight":"1","pos":1550,"context":"...dem dramatischen! Ein Problem besteht darin, daß das <mark>Bühnenbild<\/mark> nur optische Möglichkeiten kennt, denn es ist sehr...","fid":"p__25"},{"form":"Bühnenbildes","weight":"1","pos":1588,"context":"...auf Einzelheiten ein: Wie man durch die Beschaffenheit des <mark>Bühnenbildes<\/mark> (im Einvernehmen mit der Regie!) dem Schauspieler einen...","fid":"p__25"},{"form":"Bühnenbild","weight":"1","pos":1821,"context":"...Atelier in der Technischen Hochschule über die Komposition im <mark>Bühnenbild<\/mark>. Er sagte, daß, der Dreidimensionalität und allen raumgestalterischen...","fid":"p__33"},{"form":"Bühnenbild","weight":"1","pos":1826,"context":"...Dreidimensionalität und allen raumgestalterischen Bestrebungen zum Trotz, das <mark>Bühnenbild<\/mark> auf den Zuschauer, weil er nur von einer...","fid":"p__33"},{"form":"Bühnenbild","weight":"1","pos":1840,"context":"...die dort geltende psychologische Bedeutung der Linienführung auf das <mark>Bühnenbild<\/mark>. Senkrechte, Waagerechte, Diagonale und Kurve können...","fid":"p__33"}]},{"docId":"Rundbrief_004","docUri":"Rundbrief_004.html","score":4,"contexts":[{"form":"Bühnenbilder","weight":"1","pos":289,"context":".... Meister wie Raphael setzen ihren Stolz darein, <mark>Bühnenbilder<\/mark> und Architekturen zu entwerfen, ganze Künstlerfamilien entwickeln den...","fid":"p__13"},{"form":"Bühnenbild","weight":"1","pos":349,"context":"...Klangfarbe bis zu ganzen Flötenorchestern aktiviert wird. Musik, <mark>Bühnenbild<\/mark> und Dichtung bilden in prachtliebendem Mitein- ander in...","fid":"p__13"},{"form":"Bühnenbild","weight":"1","pos":544,"context":"...schen Handlungsschau des Renaissancemenschen angeglichen. Mit dem gleichen <mark>Bühnenbild<\/mark> tritt uns das Reformationstheater ent- gegen, dessen Grundprinzip...","fid":"p__13"},{"form":"Bühnenbildes","weight":"1","pos":938,"context":"...Gretchen-Darstellerinnen des Burgtheaters. Auch Fragen des <mark>Bühnenbildes<\/mark> und der Zensur wurden mit ein- geschlossen. So...","fid":"p__13"}]},{"docId":"Rundbrief_002","docUri":"Rundbrief_002.html","score":2,"contexts":[{"form":"Bühnenbildes\"","weight":"1","pos":529,"context":"...Dezember wird Prof. Pirchan über \"Die Künste des <mark>Bühnenbildes\"<\/mark> berichten. Im Januar wird der Oberspielleiter der Wiener...","fid":"p__34"},{"form":"Bühnenbildes","weight":"1","pos":605,"context":"...Wesentliche der betreffenden Aufführung, ihrer Regie, ihres <mark>Bühnenbildes<\/mark> und ihrer darstellerischen Leistung sowie ihrer Publikumswirkung erfassende Berichte...","fid":"p__33"}]},{"docId":"Rundbrief_005","docUri":"Rundbrief_005.html","score":1,"contexts":[{"form":"Bühnenbildes","weight":"1","pos":210,"context":"...Barockheater\". Im Proseminar wird diesmal die Geschichte des <mark>Bühnenbildes<\/mark> in einer Reihe von Referaten durchgearbeitet, die vom...","fid":"p__16"}]}]}