{"stem":"deutschen","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":13,"contexts":[{"form":"deutschen","weight":"1","pos":308,"context":"Die <mark>deutschen<\/mark> Spiele bleiben nach wie vor naiv und holzschnittmäßig;...","fid":"p__25"},{"form":"deutschen","weight":"1","pos":325,"context":"...auch noch in den ganz weltlich und realistisch gewordenen <mark>deutschen<\/mark> Spielen die eigentliche Grundform bleibt, steht in Frankreich...","fid":"p__25"},{"form":"deutschen","weight":"1","pos":356,"context":"...Wie so ganz anders wirkt es daneben, wenn im <mark>deutschen<\/mark> Spiel auf dem Marktplatz das sogenannte dolium, ein...","fid":"p__25"},{"form":"Deutschen","weight":"1","pos":438,"context":"Die <mark>Deutschen<\/mark> inszenierten ihre entwickelteren Spiele über den ganzen Marktplatz hin,...","fid":"p__34"},{"form":"deutschen","weight":"1","pos":616,"context":"...Kame- raden ein Skriptum: „Geschichte der <mark>deutschen<\/mark> Regie“ zusammen- stellen zu können. ","fid":"p__27"},{"form":"deutschen","weight":"1","pos":636,"context":"...Bilddemonstrationen begleitet waren, wurden da die wichtigsten Vertreter der <mark>deutschen<\/mark> Schau- spielkunst von den Großen des romantischen Theaters...","fid":"p__33"},{"form":"deutschen","weight":"1","pos":2559,"context":".... Kinder- mann über \"Die europäische Sendung des <mark>deutschen<\/mark> Theaters\" teilzunehmen. Dieser Vortrag, der über acht...","fid":"p__109"},{"form":"deutschen","weight":"1","pos":2565,"context":"...der über acht Jahr- hunderte des Kräftespiels zwischen dem <mark>deutschen<\/mark> und europäischen Theater hinleuchtete, wird im Druck erscheinen...","fid":"p__109"},{"form":"deutschen","weight":"1","pos":2592,"context":"...der Wiener Universität über \"100 Jahre Faust auf der <mark>deutschen<\/mark> Bühne\" zu spre- chen, und es hatte...","fid":"p__109"},{"form":"deutschen","weight":"1","pos":2626,"context":"..., über das Thema \"100 Jahre Faust auf der <mark>deutschen<\/mark> Bühne\". Prof. Kutscher ließ (die Aus-","fid":"p__100"},{"form":"deutschen","weight":"1","pos":3216,"context":"...er- klären, daß sie die größte Singschauspielerin der <mark>deutschen<\/mark> Opernbühne in den letzten 50 Jahren gewesen ist. Eine...","fid":"p__127"},{"form":"deutschen","weight":"1","pos":3586,"context":".... Der zweite Band der \"The- atergeschichte des <mark>deutschen<\/mark> Volkes\" ist schon im Umbruch. Das Manuskript des...","fid":"p__166"},{"form":"deutschen","weight":"1","pos":4235,"context":"...Simultanbühne; im Gegensatz dazu die räumliche Simultanbühne des <mark>deutschen<\/mark> und englischen Mittelalters und schließlich die aus dem romanischen...","fid":"p__34"}]},{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":12,"contexts":[{"form":"deutschen","weight":"1","pos":212,"context":".... Jeder der Säle ist nach einem Großen des <mark>deutschen<\/mark> Theaters benannt, dessen Bild oder Bildnisrelief den betreffenden...","fid":"p__19"},{"form":"deutschen","weight":"1","pos":398,"context":"...Prof. Kindermann ein Hauptkolleg über „Das Nationaltheater der <mark>deutschen<\/mark> Klassik“, ein theaterwissenschaftliches Oberseminar über das Barocktheater und...","fid":"p__15"},{"form":"deutschen","weight":"1","pos":504,"context":"...ergibt, und die Aussprachemöglichkeiten mit jenen Forschern, <mark>deutschen<\/mark> und ausländischen, die am Zentralinstitut arbeiten.","fid":"p__10"},{"form":"deutschen","weight":"1","pos":618,"context":"...Herr Reichserziehungsminister mit dem Plan, an einer der <mark>deutschen<\/mark> Universitäten ein Zentralinstitut für Theaterwissenschaft zu errichten. Mit...","fid":"p__3"},{"form":"Deutschen","weight":"1","pos":665,"context":"...an theatralischer Tradition und an Theaterfreude reichste Stadt der <mark>Deutschen<\/mark> sei und daß hier für dieses Arbeitsgebiet Möglichkeiten vorhanden...","fid":"p__6"},{"form":"deutschen","weight":"1","pos":828,"context":"...Forschungsapparat aufgebaut, der von nun an sowohl den <mark>deutschen<\/mark> Theaterforschern als auch denen der übrigen Nationen zur Verfügung...","fid":"p__12"},{"form":"deutschen","weight":"1","pos":904,"context":"...ein reger Gedankenaustausch und eine gute Zusammenarbeit mit dem <mark>deutschen<\/mark> Theater unserer Tage, besonders auch mit dem Wiener Theater...","fid":"p__15"},{"form":"deutschen","weight":"1","pos":1088,"context":"...um die Mitte des 19. Jahrhunderts entworfener Geschichte der <mark>deutschen<\/mark> Schauspielkunst ist dieser Versuch nie mehr unternommen worden. Vor...","fid":"p__20"},{"form":"deutschen","weight":"1","pos":1095,"context":"...selbst den Auftrag erhalten, eine „Theatergeschichte des <mark>deutschen<\/mark> Volkes“ zu schreiben. Vor kurzem konnte ich einen...","fid":"p__20"},{"form":"deutschen","weight":"1","pos":1104,"context":"...zwar den mittleren Band, der das Nationaltheater der <mark>deutschen<\/mark> Klassik behandelt, fertigstellen. Er ist bereits im...","fid":"p__20"},{"form":"deutschen","weight":"1","pos":1214,"context":"...als Treuhänder Ostmärkischen Kulturgutes redlich versucht, auch anderen <mark>deutschen<\/mark> Landschaften zu vermitteln. Da ich nun wiederkomme,...","fid":"p__24"},{"form":"deutschen","weight":"1","pos":1534,"context":"...Soll nun dieses Institut gewissermaßen der Vorort der gesamten <mark>deutschen<\/mark> Theaterwissenschaft werden, von dem aus zentral diese Wissenschaft geleitet...","fid":"p__19"}]},{"docId":"Rundbrief_005","docUri":"Rundbrief_005.html","score":9,"contexts":[{"form":"deutschen","weight":"1","pos":217,"context":"..., die vom Theater der griechischen Antike bis zum <mark>deutschen<\/mark> Gegenwartstheater führen. Und im Hauptseminar gelten die Referate...","fid":"p__16"},{"form":"deutschen","weight":"1","pos":261,"context":"...einstündige Vorlesung über \"Die Bühnengestalt der klassischen Hauptwerke des <mark>deutschen<\/mark> Spielplans\". Es handelt sich um eine zyklische Vorlesung...","fid":"p__16"},{"form":"deutschen","weight":"1","pos":519,"context":"...in die wesentlich konstruktiveren übrigen Dichtungen Sachsens ein Jahrtausenderbe <mark>deutschen<\/mark> und germanischen Brauchtums, deutscher und germanischer Menschensicht hineingewachsen...","fid":"p__10"},{"form":"deutschen","weight":"1","pos":977,"context":"...im 16. Jhdt. Hans Sachsens Fastnachtsspiele im gesamten <mark>deutschen<\/mark> Volksraum aufgeführt. Es sind überall die Laienspieler aus...","fid":"p__41"},{"form":"deutschen","weight":"1","pos":1116,"context":"...Beendigung des ersten Weltkrieges der gesund gebliebene Teil der <mark>deutschen<\/mark> Jugend mit seiner Laienspielbewegung einer dekadenten Berufstheatralik etwas Unverbraucht...","fid":"p__41"},{"form":"deutschen","weight":"1","pos":1134,"context":"...Seitdem aber ist er der Lieblingsdramatiker all der jungen <mark>deutschen<\/mark> Laienspieler geblieben und in all den tausenden von Aufführungen...","fid":"p__41"},{"form":"deutschen","weight":"1","pos":1226,"context":"...ehren deshalb Hans Sachs nicht als blosse Kuriosität der <mark>deutschen<\/mark> Dramen- und Theatergeschichte, sondern als liebenswürdige und...","fid":"p__22"},{"form":"deutschen","weight":"1","pos":1236,"context":"...grossen Volkstumserbe auch ins Künftige unserer Daseinsform wirkende Gestalt <mark>deutschen<\/mark> Menschentums\". ","fid":"p__22"},{"form":"deutschen","weight":"1","pos":1749,"context":"...beschäftigen sich vor allem mit den dramatischen Dichtungen der <mark>deutschen<\/mark> Klassiker die in Form von Lesungen abgehalten werden. Im...","fid":"p__7"}]},{"docId":"Rundbrief_004","docUri":"Rundbrief_004.html","score":6,"contexts":[{"form":"deutschen","weight":"1","pos":114,"context":"...besonders viele, son- dern besonders gute Kräfte dem <mark>deutschen<\/mark> Theaterleben zuzufüh- ren. Um nun schon während...","fid":"p__5"},{"form":"deutschen","weight":"1","pos":469,"context":"...wenngleich auch in Deutschland, be- sonders in den <mark>deutschen<\/mark> Grenzlanden, in denen sich das Theater in der...","fid":"p__13"},{"form":"deutschen","weight":"1","pos":562,"context":"...Latein der Humanisten wird hier bald von einer kraftvollen <mark>deutschen<\/mark> Sprache abgelöst. Stoffe der Bibel und Bilder des...","fid":"p__13"},{"form":"deutschen","weight":"1","pos":661,"context":"...bedeuten. Einfachste Requisiten zeichnen diese drei Typen der <mark>deutschen<\/mark> Re- naissancebühne aus. Das Kostüm entspricht dem Festgewand des...","fid":"p__13"},{"form":"Deutschen","weight":"1","pos":869,"context":"...zu gewähren in den Wachstumsprozeß dieses traditionsreichsten Nationaltheaters der <mark>Deutschen<\/mark>, sondern auch zu zeigen, wie man überhaupt...","fid":"p__13"},{"form":"deutschen","weight":"1","pos":969,"context":"...sich mit der [breit] „Geschichte des <mark>deutschen<\/mark> Spielplans vom 18. Jahrhunderts bis zur Gegenwart\" [breit...","fid":"p__13"}]},{"docId":"Rundbrief_004_2","docUri":"Rundbrief_004_2.html","score":5,"contexts":[{"form":"deutschen","weight":"1","pos":233,"context":"...Ziel gerichtet sein konnten, das Ziel der Selbstbehauptung des <mark>deutschen<\/mark> Volkes und mit ihr der Behauptung Europas – in...","fid":"p__6"},{"form":"deutschen","weight":"1","pos":632,"context":"...und praktischen Gestalterin dieser im Theaterleben einflußreichsten Bühne des <mark>deutschen<\/mark> Westens. Nur ein Beispiel, hinter dem ein bedeutendes...","fid":"p__19"},{"form":"deutschen","weight":"1","pos":787,"context":"...ja auch erklärlich, daß wir jetzt in den <mark>deutschen<\/mark> Theatern Dramen aufführen können, in die wir in Friedenszeiten...","fid":"p__5"},{"form":"Deutschen","weight":"1","pos":1788,"context":"...seines Theaters gab uns kurz darauf der Generalintendant des <mark>Deutschen<\/mark> Volkstheaters, Bruno Iltz. Es war sehr aufschlußreich...","fid":"p__30"},{"form":"deutschen","weight":"1","pos":1889,"context":"...Wiederaufbau und Neubau der unzähligen durch den Luftkrieg zerstörten <mark>deutschen<\/mark> Theater. Wenn diese Tatsache nicht so ernst wäre...","fid":"p__36"}]},{"docId":"Rundbrief_002","docUri":"Rundbrief_002.html","score":4,"contexts":[{"form":"deutschen","weight":"1","pos":224,"context":"Der mittlere Band der Theatergeschichte des <mark>deutschen<\/mark> Volkes \"Das Nationaltheater des deutschen Volkes\" von Prof....","fid":"p__30"},{"form":"deutschen","weight":"1","pos":227,"context":"...Band der Theatergeschichte des deutschen Volkes \"Das Nationaltheater des <mark>deutschen<\/mark> Volkes\" von Prof. Dr. Kindermann ist im Fahnensatz...","fid":"p__30"},{"form":"deutschen","weight":"1","pos":319,"context":"...Dr. Else Pilgers Arbeit über Bernhard Shaw auf der <mark>deutschen<\/mark> Bühne und andere mehr (Verlag Dr. Matthiesen,...","fid":"p__20"},{"form":"deutschen","weight":"1","pos":565,"context":"...Kindermanns im Druck befindlichen Buch \"Das Nationaltheater der <mark>deutschen<\/mark> Klassik\" bei.","fid":"p__34"}]}]}