{"stem":"heutigen","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":6,"contexts":[{"form":"heutigen","weight":"1","pos":94,"context":"...das Weiterleben in vielen Brauchtümern und Volksspielen bis zum <mark>heutigen<\/mark> Tag. Dann aber wurde ausführlich auf das deutsche Theater...","fid":"p__16"},{"form":"heutigen","weight":"1","pos":475,"context":"...- wirkung aus und bauen alles auf eine, dem <mark>heutigen<\/mark> Guckkastensystem schon näherkommende flächige Simultanbühne. Ist für die...","fid":"p__34"},{"form":"Heutigen","weight":"1","pos":2997,"context":"...als Flucht eines einzelnen aus der Wirklichkeit ist uns <mark>Heutigen<\/mark> das Theater Bedürfnis, sondern zur Heilung und Wahrung...","fid":"p__117"},{"form":"heutigen","weight":"1","pos":4194,"context":"..., der Renaissance und des Barocks bis zu unserer <mark>heutigen<\/mark> Theater- form, ja, er wies sogar in...","fid":"p__34"},{"form":"heutigen","weight":"1","pos":4485,"context":"...Films absehen und nur die Spitzen- filme der <mark>heutigen<\/mark> Produktion betrachten, so dürfen wir hoffen, daß...","fid":"p__36"},{"form":"heutigen","weight":"1","pos":4502,"context":".... Erst sagte er einiges über die Geschichte der <mark>heutigen<\/mark> Reichshochschule für Musik, der die Schauspielschule des Burgtheaters...","fid":"p__32"}]},{"docId":"Rundbrief_004_2","docUri":"Rundbrief_004_2.html","score":3,"contexts":[{"form":"heutigen","weight":"1","pos":566,"context":"...nehmen konnte. Was diese Bühne auch noch in ihren <mark>heutigen<\/mark> Auswirkungen für unser Theaterleben bedeutet, das müßte Gegenstand...","fid":"p__19"},{"form":"heutigen","weight":"1","pos":870,"context":"...sie all das vereint findet, was uns am <mark>heutigen<\/mark> Theaterleben interessiert, wo sie sich mit gleichgestimmten Seelen...","fid":"p__7"},{"form":"heutigen","weight":"1","pos":1508,"context":"...spielte, so würde sich die große Verlegenheit der <mark>heutigen<\/mark> Regisseure und Bühnenbildner leicht und selbstverständlich auflösen. –...","fid":"p__25"}]}]}