{"stem":"kunst","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":25,"contexts":[{"form":"kunst","weight":"1","pos":626,"context":"...Prof. Kindermann das Thema „Deutsche Schauspiel- <mark>kunst<\/mark> des 19. Jahrhunderts“ angesetzt worden. In einer Fülle von...","fid":"p__33"},{"form":"Kunst","weight":"1","pos":706,"context":"...Problemen, die hierin erörtert sind, besonders „Dramatische <mark>Kunst<\/mark> als Sonderkunst“, beschäftigt. Als Grund- text...","fid":"p__45"},{"form":"Kunst","weight":"1","pos":858,"context":"...Die Skeptiker meinen nein. Sie verneinen überhaupt, daß Film <mark>Kunst<\/mark> sein kann. Mit dieser Frage haben wir uns eingehend...","fid":"p__42"},{"form":"Kunst","weight":"1","pos":869,"context":"...: wenn Film trotz allen Kitschfilmen und minderwertigen Produkten <mark>Kunst<\/mark> sein kann, gibt es eine Filmwissenschaft, die zur...","fid":"p__42"},{"form":"Kunst","weight":"1","pos":880,"context":"...Film zweifelsohne in besten Augenblicken als eine photographierte darstellerische <mark>Kunst<\/mark> betrachtet werden muß. Wir arbeiten mit einer Dramaturgie des...","fid":"p__36"},{"form":"Kunst","weight":"1","pos":886,"context":"...einer Dramaturgie des Bildes, denn Film ist die <mark>Kunst<\/mark> des Sehens, sagt der ungarische Film- theoretiker...","fid":"p__36"},{"form":"Kunst‘","weight":"1","pos":947,"context":"..., Rudolf Arn- heim: „Film als <mark>Kunst‘<\/mark>, Gottfried Müller: „Dramaturgie des Theaters und...","fid":"p__51"},{"form":"Kunst","weight":"1","pos":1291,"context":"...Geschichte der Bühnenbeleuchtung ein. An der Hochschule für angewandte <mark>Kunst<\/mark> erörterte Prof. Nieder- moser Fragen der Kostümkunde...","fid":"p__101"},{"form":"Kunst","weight":"1","pos":1511,"context":"..., die einzig und allein Zweck und Ziel aller <mark>Kunst<\/mark> ist. Dann sagen die Menschen, es war eine wirklich...","fid":"p__77"},{"form":"Kunst","weight":"1","pos":1551,"context":"..., Zuschauer mehr gibt, daß erst dann wahrhaft von <mark>Kunst<\/mark> gesprochen werden kann. An einem solchen Ge- danken versuche...","fid":"p__72"},{"form":"Kunst","weight":"1","pos":1557,"context":"...selbst mir klarzuwerden, wenn ich verstehen will, daß <mark>Kunst<\/mark> an und für sich kein Ziel ist, sondern erst...","fid":"p__72"},{"form":"Kunst","weight":"1","pos":1607,"context":"...Willen zur Hingabe folgen, mit hinein. Die <mark>Kunst<\/mark> verschwindet – und die Einheit ist da.","fid":"p__72"},{"form":"Kunst","weight":"1","pos":1684,"context":"...Trunk zu tun aus jener schmucklosen reinen Quelle unserer <mark>Kunst<\/mark>. Dann verstehen wir erst wieder ganz, daß sich...","fid":"p__83"},{"form":"Kunst","weight":"1","pos":1692,"context":"...alle Tage geschehen kann – die Stunde für die <mark>Kunst<\/mark> gekommen ist: die Stunde für die Menschen, im Innersten...","fid":"p__83"},{"form":"Kunst","weight":"1","pos":1720,"context":"...des Bühnenbildes. Vielleicht des- halb, weil hier <mark>Kunst<\/mark> und Technik so eng verschwistert sind, ähnlich wie beim...","fid":"p__84"},{"form":"Kunst","weight":"1","pos":1731,"context":"...viel stärker aus der Mechanik kam, denn aus der <mark>Kunst<\/mark>. Prof. Emil Pirchan betitelte seinen Vortrag im...","fid":"p__84"},{"form":"Kunst","weight":"1","pos":2256,"context":"...Gesetze dafür aufstellen wie für jedes andere Gebiet der <mark>Kunst<\/mark>, dessen Schöpfungen uns überraschen und hinreißen. Der...","fid":"p__118"},{"form":"Kunst","weight":"1","pos":2695,"context":"...\"Jahrhundert- wende\" noch über die vollendete, altersreife <mark>Kunst<\/mark> der Selbstdarstellung hinaus ein theatergeschichtlich bedeutsames Dokument geworden. Hier-...","fid":"p__127"},{"form":"Kunst","weight":"1","pos":3135,"context":"...Gründgens ihre ganze Persönlichkeit in den Prozeß der darstellenden <mark>Kunst<\/mark> stellen; Leistungen, die kaum einen Leer-...","fid":"p__143"},{"form":"Kunst","weight":"1","pos":3938,"context":"..., einmal durften wir in die Hochschule für angewandte <mark>Kunst<\/mark> zu Prof. Niedermoser kommen und bei uns im...","fid":"p__28"},{"form":"Kunst","weight":"1","pos":4023,"context":"...sein, was jedoch nicht ausschließt, daß das betreffende <mark>Kunst<\/mark>- werk auf seinen Wert hin geprüft werden soll....","fid":"p__27"},{"form":"Kunst","weight":"1","pos":4027,"context":"...auf seinen Wert hin geprüft werden soll. Aber der <mark>Kunst<\/mark>- betrachter muß immer daran denken, daß es...","fid":"p__27"},{"form":"Kunst","weight":"1","pos":4121,"context":"...noch keinen Idealfall darstellten und daß der Weg zum <mark>Kunst<\/mark>- betrachter ein ziemlich weiter sei.","fid":"p__22"},{"form":"Kunst","weight":"1","pos":4369,"context":"...hörten wir in der Reichs- hochschule für angewandte <mark>Kunst<\/mark> bei Herrn Prof. Niedermoser, der uns über...","fid":"p__43"},{"form":"Kunst","weight":"1","pos":4472,"context":"...sich ernstlich damit aus- einanderzusetzen, ob der Film <mark>Kunst<\/mark> ist oder nicht. Vorläufig ist der Film als Kunstwerk...","fid":"p__36"}]},{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":22,"contexts":[{"form":"Kunst","weight":"1","pos":500,"context":"...gehört nicht zuletzt der ständige Kontakt zwischen Wissenschaft und <mark>Kunst<\/mark>, wie er sich hier Tag für Tag ergibt...","fid":"p__10"},{"form":"Kunst","weight":"1","pos":995,"context":"...der Kardinalprobleme der Schauspielkunst, nämlich über die „<mark>Kunst<\/mark> der Maske“. Am 8. Juni wird zum 100...","fid":"p__25"},{"form":"Kunst","weight":"1","pos":1357,"context":"...meiner persönlichen Einstellung heraus, aus meiner Liebe zur <mark>Kunst<\/mark> und zum Theater, weiter betonen, daß die...","fid":"p__13"},{"form":"Kunst","weight":"1","pos":1410,"context":"...mit seinen wissenschaftlichen Kräften die verschiedenen Grundlagen jeder theatralischen <mark>Kunst<\/mark>, die inneren Formen und Arten des dramatischen Bühnengeschehens...","fid":"p__13"},{"form":"Kunst","weight":"1","pos":1472,"context":"...Bedeutung besitzen wird: Wien, als eine Stadt der <mark>Kunst<\/mark>, hat ohne Zweifel mit seinen kürstlerischen, schöpferischen...","fid":"p__19"},{"form":"Kunst","weight":"1","pos":1584,"context":"...der Wiener Universität gelehrt und kennen die Verhältnisse der <mark>Kunst<\/mark> und besonders des Theaters auf das beste und sind...","fid":"p__10"},{"form":"Kunst","weight":"1","pos":1615,"context":"..., Worte, die mir als einem Freunde Ihrer <mark>Kunst<\/mark> und als Rektor einer Universität, die für die...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1619,"context":"...Rektor einer Universität, die für die Wissenschaft der <mark>Kunst<\/mark> immer ein besonderes Interesse bewiesen hat, am Herzen liegen...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1630,"context":"...eine erkennende Kraft des Geistes in der Untersuchung der <mark>Kunst<\/mark> als einer anderen schöpferischen Kraft des Geistes gewissermaßen mit...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1646,"context":"...dessen zu erforschen haben, was als schön in der <mark>Kunst<\/mark> zu gelten hat, in welcher Weise die Kunst auf...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1649,"context":"...der Kunst zu gelten hat, in welcher Weise die <mark>Kunst<\/mark> auf uns und unser Gefühl wirkt und welche formalen...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1654,"context":"...Gefühl wirkt und welche formalen und materiellen Mittel der <mark>Kunst<\/mark> gegeben sind, um schließlich aus dem Gefühl des Schönen...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1662,"context":"...des Erhabenen hinüberzuführen. Gliedert sich jedoch auch die <mark>Kunst<\/mark> nach den Bedingungen unserer sinnlichen Anschauung und spricht sich...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1668,"context":"...Anschauung und spricht sich auch in jeder Art der <mark>Kunst<\/mark> der Drang aus, das Ganze des Lebens in ihrer...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1791,"context":"...ich gesagt zu haben, daß aus diesem Grunde die <mark>Kunst<\/mark> des Theaters innerhalb der wissenschaftlichen Betrachtung von diesem Standpunkt...","fid":"p__15"},{"form":"kunst","weight":"1","pos":1840,"context":"...Wissenschaft besonderen Umfanges, die im Zusammenhang mit anderen <mark>kunst<\/mark>- und volkskundlichen Wissenschaften das Leben des einzelnen,...","fid":"p__15"},{"form":"Kunst","weight":"1","pos":1870,"context":"...kunstwissenschaftliche Institute soll und kann eine lebensvolle Beziehung zwischen <mark>Kunst<\/mark> und Wissenschaft insbesondere auch dadurch hergestellt werden, daß diese...","fid":"p__8"},{"form":"Kunst","weight":"1","pos":1876,"context":"...dadurch hergestellt werden, daß diese Institute mit der ausübenden <mark>Kunst<\/mark> selbst in eine besondere Verbindung treten, Seminarbetriebe eröffnen...","fid":"p__8"},{"form":"Kunst","weight":"1","pos":1890,"context":"...forschende Kräfte arbeiten, sondern auch Schüler der ausübenden <mark>Kunst<\/mark> lernen können, um durch eine wissenschaftliche Ausbildung auch in...","fid":"p__8"},{"form":"Kunst","weight":"1","pos":1908,"context":"...und darstellende Künstler, der angehende Regisseur wird seine <mark>Kunst<\/mark> mit anderen Augen betrachten, wenn er auch gleichzeitig...","fid":"p__8"},{"form":"Kunst","weight":"1","pos":1931,"context":"...sich Theorie und Praxis, erkennende Wissenschaft und ausübende <mark>Kunst<\/mark> in schöner Weise miteinander verbinden, kann aber auch...","fid":"p__8"},{"form":"Kunst","weight":"1","pos":1985,"context":"...und rascher Weise zu beschreiten sind. Damit scheinen mir <mark>Kunst<\/mark> und Wissenschaft in besonderer und schönster Weise zusammenzuarbeiten....","fid":"p__8"}]},{"docId":"Rundbrief_004","docUri":"Rundbrief_004.html","score":4,"contexts":[{"form":"Kunst","weight":"1","pos":497,"context":"...es in Italien die Meister der bilden- den <mark>Kunst<\/mark>, die das Auge befriedigen, so sind es...","fid":"p__13"},{"form":"Kunst","weight":"1","pos":847,"context":"...der gleichzeitigen Volks- und Kulturgeschichte, der allgemeinen <mark>Kunst<\/mark>- und Theatergeschichte. Die Probleme der Theaterleitung und...","fid":"p__13"},{"form":"kunst","weight":"1","pos":1009,"context":"...aufdeckten. Auch die enge Beziehung zwischen Schauspiel- <mark>kunst<\/mark> und Spielgestaltung sowie die Fragen der staatlichen Lenkung in...","fid":"p__13"},{"form":"kunst","weight":"1","pos":1062,"context":"...Komödie und die Tragödie als Grundlage der Schauspiel- <mark>kunst<\/mark>; die Komödie illustrierte er an Holbergs „Jeppe...","fid":"p__13"}]},{"docId":"Rundbrief_004_2","docUri":"Rundbrief_004_2.html","score":3,"contexts":[{"form":"Kunst","weight":"1","pos":913,"context":"<mark>Kunst<\/mark> und Wissenschaft sind doch stets zwei schwesterliche Begriffe gewesen;...","fid":"p__2"},{"form":"Kunst","weight":"1","pos":1080,"context":"..., das ist heute die Wissenschaft von der dramatischen <mark>Kunst<\/mark>, und Lessing hat diesen Ausdruck zum erstenmal in...","fid":"p__8"},{"form":"Kunst","weight":"1","pos":1268,"context":"...steht der Mensch, und aus dieser Polarität wird alle <mark>Kunst<\/mark> geboren. In Augenblicken der Ruhe beginnt der Mensch...","fid":"p__26"}]},{"docId":"Rundbrief_005","docUri":"Rundbrief_005.html","score":1,"contexts":[{"form":"Kunst","weight":"1","pos":347,"context":"...bekannten Bühnenbildner Prof. Niedermoser (Reichshochschule für angewandte <mark>Kunst<\/mark>), von dem unten gleich genauer die Rede sein...","fid":"p__18"}]},{"docId":"Rundbrief_002","docUri":"Rundbrief_002.html","score":1,"contexts":[{"form":"Kunst","weight":"1","pos":446,"context":"...führt Prof. Niedermoser an der Hochschule für angewandte <mark>Kunst<\/mark> in die Kostümkunde ein, und Prof. Niederführ gewährt...","fid":"p__39"}]}]}