{"stem":"musik","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":17,"contexts":[{"form":"Musik","weight":"1","pos":1082,"context":"Der Leiter der Theaterabteilung der Reichshochschule für <mark>Musik<\/mark>, Prof. Dr. Hans Niederführ, brachte in...","fid":"p__52"},{"form":"Musik","weight":"1","pos":1164,"context":"...der Entscheidung einer Übungsinszenierung der Theaterabteilung der Reichshochschule für <mark>Musik<\/mark> teilnehmen zu lassen. Hiefür wurde Carlo Goldonis „La...","fid":"p__59"},{"form":"Musik","weight":"1","pos":1311,"context":"...der Schauspielschule des Burgtheaters, die der Reichshochschule für <mark>Musik<\/mark> eingegliedert ist, erläuterte Geschichte und Prinzipien der Schauspielererziehung....","fid":"p__101"},{"form":"Musik","weight":"1","pos":1976,"context":"...eine geistige Ordnung sichtbar, die wiederherzustellen nicht der <mark>Musik<\/mark> allein überlassen sein kann, son- dern die aufzufinden...","fid":"p__110"},{"form":"Musik","weight":"1","pos":2040,"context":"...Regie ist dann am besten, wenn nicht aus der <mark>Musik<\/mark> heraus gespielt wird, sondern wenn Musik und Darstellung so...","fid":"p__102"},{"form":"Musik","weight":"1","pos":2043,"context":"...nicht aus der Musik heraus gespielt wird, sondern wenn <mark>Musik<\/mark> und Darstellung so zu einer Homogenität verschmelzen, wie...","fid":"p__102"},{"form":"Musik","weight":"1","pos":2060,"context":"...Gerade die sogenannten musi- kalischen Regisseure trauen der <mark>Musik<\/mark> als solche zu wenig Wirkung zu. Lange Passagen völliger...","fid":"p__102"},{"form":"Musik","weight":"1","pos":2068,"context":"...allerdings intensiv und gespannt sein muß, werden von der <mark>Musik<\/mark> ohneweiters getragen. Und erst dort, wo die musikalische...","fid":"p__102"},{"form":"musik","weight":"1","pos":2128,"context":"...zu setzen und das überhöhte Gleichnis zum Gegenstand einer <mark>musik<\/mark>- dramatischen Äußerung zu machen. Deshalb auch die Bevorzugung...","fid":"p__88"},{"form":"Musik","weight":"1","pos":2169,"context":"Ist die <mark>Musik<\/mark> der geheimnisvolle Urgrund des Dramas überhaupt, so ist sie...","fid":"p__89"},{"form":"Musik","weight":"1","pos":2199,"context":"...Bühnenbilder müssen wir als spät- romantisch erkennen die <mark>Musik<\/mark> aber ist nicht an einen Zeitstil gebun- den,...","fid":"p__100"},{"form":"Musik","weight":"1","pos":2243,"context":"Die Schöpfung des Bühnenbildes an ewigen Beispielen des <mark>Musik<\/mark>- dramas wird stets ausschließlich Amt des großen Künstlers...","fid":"p__118"},{"form":"Musik","weight":"1","pos":2273,"context":"...es, weil er dem gemeinsamen Urgrund aller Funktionen des <mark>Musik<\/mark>- dramas, auch seiner bildlichen auf der Bühne...","fid":"p__118"},{"form":"Musik","weight":"1","pos":2289,"context":"...ich möchte das Paradoxon wagen: Nicht nur die <mark>Musik<\/mark>, auch das Bühnenbild ist von ihm geschaffen....","fid":"p__118"},{"form":"Musik","weight":"1","pos":3270,"context":"...knappe Formel gebracht, heißt: \"Sie müssen die <mark>Musik<\/mark> sehen!\" Echte dramatische Musik enthält nicht einen überflüssigen...","fid":"p__133"},{"form":"Musik","weight":"1","pos":3274,"context":"...: \"Sie müssen die Musik sehen!\" Echte dramatische <mark>Musik<\/mark> enthält nicht einen überflüssigen Ton, jede Note hat...","fid":"p__133"},{"form":"Musik","weight":"1","pos":4504,"context":"...er einiges über die Geschichte der heutigen Reichshochschule für <mark>Musik<\/mark>, der die Schauspielschule des Burgtheaters angeschlossen ist. Dann...","fid":"p__32"}]},{"docId":"Rundbrief_004","docUri":"Rundbrief_004.html","score":2,"contexts":[{"form":"Musik","weight":"1","pos":343,"context":"...der Schauspielkunst gegeben. Eine große Rolle spielt die <mark>Musik<\/mark>, die in antiker Klangfarbe bis zu ganzen Flötenorchestern...","fid":"p__13"},{"form":"Musik","weight":"1","pos":348,"context":"...in antiker Klangfarbe bis zu ganzen Flötenorchestern aktiviert wird. <mark>Musik<\/mark>, Bühnenbild und Dichtung bilden in prachtliebendem Mitein-...","fid":"p__13"}]},{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":1,"contexts":[{"form":"Musik","weight":"1","pos":1702,"context":"...vor allem den künstlerischen Gesetzen des Raumes unterworfen, <mark>Musik<\/mark> als innerster Ausdruck des Willens Rhythmus des Zeitlichen,...","fid":"p__15"}]},{"docId":"Rundbrief_004_2","docUri":"Rundbrief_004_2.html","score":1,"contexts":[{"form":"Musik","weight":"1","pos":669,"context":"...das Verständnis dafür gefunden ist, ähnlich wie bei der <mark>Musik<\/mark> auch bei der Bühnenkunst nicht das Mittlertum der Ausgestaltung...","fid":"p__22"}]}]}