{"stem":"oper","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":9,"contexts":[{"form":"Oper","weight":"1","pos":1868,"context":"...die Meinung mehr und mehr durchgesetzt, daß die <mark>Oper<\/mark> nicht nur ein musikalisches, sondern auch ein theatralisches...","fid":"p__110"},{"form":"Oper","weight":"1","pos":1947,"context":"...möchte fast sagen, eine geistige Funktion, dieser <mark>Oper<\/mark> ihre ursprüngliche spirituelle Bedeutung wiederzugeben. Händel ist, wenn...","fid":"p__110"},{"form":"Oper","weight":"1","pos":1995,"context":"..., dann wird der heutige Zuschauer eine Händel-<mark>Oper<\/mark> als ein Stück lebendigen Theaters begreifen und nicht nur...","fid":"p__83"},{"form":"Oper","weight":"1","pos":2015,"context":"...zu werden, daß diese Pflege der Darstellung in der <mark>Oper<\/mark> zu den wesentlichsten Aufgaben des Regisseurs zählt. Von...","fid":"p__102"},{"form":"Oper","weight":"1","pos":2051,"context":"...Schauspiel Wort und Gebärde. Nichts verstimmt in der <mark>Oper<\/mark> mehr als die An- häufung der szenischen Ausdrucksmittel....","fid":"p__102"},{"form":"Oper","weight":"1","pos":2116,"context":"...ergibt sich das deut- liche Bestreben, die <mark>Oper<\/mark> wieder dort hinzuführen, wo sie eigentlich ihren Ausgangspunkt...","fid":"p__88"},{"form":"Oper\"","weight":"1","pos":2161,"context":"...Beispielen begleiteten Lichtbilder- vortrag \"Probleme des Bühnenbildes der <mark>Oper\"<\/mark>. Auch von diesem überaus anschaulichen und sehr persönlich...","fid":"p__90"},{"form":"Oper","weight":"1","pos":2295,"context":"...Ich denke an jene Stelle des \"Friedenstag\", jener <mark>Oper<\/mark>, die in Wien nur ein einzigesmal erklang,...","fid":"p__118"},{"form":"Oper","weight":"1","pos":2401,"context":"...die szenische Aufgabe, die der Schluß der bukolischen <mark>Oper<\/mark> \"Daphne\" dem Bühnenkünstler stellt. Vor unsern Augen,...","fid":"p__99"}]},{"docId":"Rundbrief_002","docUri":"Rundbrief_002.html","score":1,"contexts":[{"form":"Oper","weight":"1","pos":534,"context":"...berichten. Im Januar wird der Oberspielleiter der Wiener <mark>Oper<\/mark>, Oskar F. Schuh, \"Moderne Probleme der Opernregie\"...","fid":"p__34"}]}]}