{"stem":"reih","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":9,"contexts":[{"form":"Reihe","weight":"1","pos":56,"context":"...daß gerade in der letzten Zeit schon eine ganze <mark>Reihe<\/mark> der fernbetreuten Kameraden auf Dienst- oder Urlaubsreisen unser...","fid":"p__20"},{"form":"Reihe","weight":"1","pos":1910,"context":"...eine längere Zeit durchgesetzt. Es gibt natürlich eine <mark>Reihe<\/mark> von Opern, die ich die sogenannten Musizieropern nennen...","fid":"p__110"},{"form":"Reihe","weight":"1","pos":3031,"context":"...stehende Fachschaft für Theaterwissenschaft hat diesmal begonnen, eine <mark>Reihe<\/mark> erfolgreicher Veranstaltungen durchzuführen. So sprach in ihrem Rahmen...","fid":"p__126"},{"form":"Reihe","weight":"1","pos":3338,"context":"...Vortrag des Schriftstellers Dr. Handl über Kainz schließt diese <mark>Reihe<\/mark> ab.","fid":"p__124"},{"form":"Reihe","weight":"1","pos":3477,"context":"...Schauspielers Wiemann in der Rolle des Empedokles. Eine <mark>Reihe<\/mark> weiterer derartiger Lebendplastiken sind nun in Auftrag ge- geben...","fid":"p__144"},{"form":"Reih","weight":"1","pos":3549,"context":".... Schon stehen all die stolzen schwarzen Pappkartons in <mark>Reih<\/mark> und Glied da und bald schon beginnt unter der...","fid":"p__145"},{"form":"Reihe","weight":"1","pos":3579,"context":"...werden. Am \"Handbuch der Theaterwissenschaft\" wird schon von einer <mark>Reihe<\/mark> erster Forscher sehr eifrig gearbeitet. Der zweite Band...","fid":"p__166"},{"form":"Reihe","weight":"1","pos":3592,"context":"...des ersten Bandes ist im Entstehen. In der <mark>Reihe<\/mark> \"Theatergeschichtliche Forschungen\" wurden mancherlei neue Arbeiten aufgenommen, über...","fid":"p__166"},{"form":"Reihe","weight":"1","pos":3729,"context":"...der Kreis der ständig Mitarbeitenden gewachsen. In die <mark>Reihe<\/mark> der wissen- schaftlichen Hilfskräfte trat neben unseren bisherigen bewährten...","fid":"p__165"}]},{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":5,"contexts":[{"form":"Reihe","weight":"1","pos":315,"context":"...Schallplattenarchiv folgt. Theaterzettel- und Besprechungssammlungen sowie eine <mark>Reihe<\/mark> von Spezialsammlungen, von denen erst später gesprochen werden...","fid":"p__9"},{"form":"Reihe","weight":"1","pos":455,"context":"...für künftige Kunstbetrachter wird sich anschließen. 4 Eine <mark>Reihe<\/mark> von Regisseuren und Bühnenbildnern werden in Einzelvorträgen vor den...","fid":"p__15"},{"form":"Reihe","weight":"1","pos":977,"context":"...Forschungen und neben Kolloquien über praktische Bühnenkunde ständig eine <mark>Reihe<\/mark> von allgemein zugänglichen Sonderveranstaltungen durchführen. Diese Reihe der...","fid":"p__25"},{"form":"Reihe","weight":"1","pos":982,"context":"...eine Reihe von allgemein zugänglichen Sonderveranstaltungen durchführen. Diese <mark>Reihe<\/mark> der Sonderveranstaltungen beginnt schon am kommenden Freitag, dem...","fid":"p__25"},{"form":"Reihe","weight":"1","pos":1058,"context":"...die 1891 von Prof. Litzmann in Bonn gegründete <mark>Reihe<\/mark> „Theatergeschichtliche Forschungen“, übernommen werden. Sie wird von...","fid":"p__21"}]},{"docId":"Rundbrief_005","docUri":"Rundbrief_005.html","score":5,"contexts":[{"form":"Reihe","weight":"1","pos":211,"context":"...Proseminar wird diesmal die Geschichte des Bühnenbildes in einer <mark>Reihe<\/mark> von Referaten durchgearbeitet, die vom Theater der griechischen...","fid":"p__16"},{"form":"Reihe","weight":"1","pos":328,"context":"Die Ringvorlesung soll mit Rücksicht auf eine <mark>Reihe<\/mark> von Studierenden, die augenblicklich in einem kurzfristigen Arbeitseinsatz...","fid":"p__18"},{"form":"Reihe","weight":"1","pos":710,"context":"...es nur selbstverständlich, dass er bald aus der <mark>Reihe<\/mark> tanzte. Die Zäune der Meistersinger-Regeln wurden...","fid":"p__9"},{"form":"Reihe","weight":"1","pos":1494,"context":"...im Einvernehmen mit Generalintendanten Müthel (Burgtheater) eine <mark>Reihe<\/mark> von Dramen-Lesungen, die fast zur Gänze...","fid":"p__71"},{"form":"Reihe","weight":"1","pos":1525,"context":"...Kindermann las Oberregisseur Franz Herterich (Burgtheater) eine <mark>Reihe<\/mark> der überaus anschaulichen dämonenerfüllten Kapitel aus dem Spies'schen Faust...","fid":"p__71"}]}]}