{"stem":"theatralischen","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":8,"contexts":[{"form":"theatralischen","weight":"1","pos":137,"context":"traten die <mark>theatralischen<\/mark> Möglichkeiten aller großen Nationalkulturen noch als Gleichstrebende nebeneinander....","fid":"p__24"},{"form":"theatralischen","weight":"1","pos":157,"context":"...England und in Italien oder Spanien genau die gleichen <mark>theatralischen<\/mark> Formen hervorzubringen. Aber es han- delte sich...","fid":"p__24"},{"form":"theatralischen","weight":"1","pos":195,"context":"...Kirche hatte ja in diplomatischer Anpassung diese scheinbar gleichförmigen <mark>theatralischen<\/mark> Versuche in jedem einzelnen Fall auf kul- tischen...","fid":"p__42"},{"form":"theatralischen","weight":"1","pos":296,"context":"...soviel des altüberkommenen völkischen Eigengutes durch, daß sich die <mark>theatralischen<\/mark> Ziele und Gestaltungsformen trotz der scheinbar gemein- samen...","fid":"p__42"},{"form":"theatralischen","weight":"1","pos":555,"context":"...schon im Mittelalter ihre volksbeding- ten Sonderformen des <mark>theatralischen<\/mark> Lebens aus, von denen im Kolleg dann besonders ausführlich...","fid":"p__19"},{"form":"theatralischen","weight":"1","pos":1235,"context":"...und gewährte Einblick in alle die Werkstätten der am <mark>theatralischen<\/mark> Prozeß mitwirkenden, und zwar immer im Hinblick auf...","fid":"p__101"},{"form":"Theatralischen","weight":"1","pos":2993,"context":"...in geistigem Durch- bruch zu einem gemeinschaftsgetragenen Kultakt des <mark>Theatralischen<\/mark>. Nicht als Flucht eines einzelnen aus der Wirklichkeit...","fid":"p__117"},{"form":"theatralischen","weight":"1","pos":3815,"context":"...Auch sie freilich wird mit der Freude an der <mark>theatralischen<\/mark> Welt verbunden. Bei unserem Weihnachtsfest in den Bauernstuben...","fid":"p__159"}]},{"docId":"Rundbrief_005","docUri":"Rundbrief_005.html","score":4,"contexts":[{"form":"theatralischen","weight":"1","pos":919,"context":"...\"Das Krapfenholen\"; oder sie greifen schon nach einer <mark>theatralischen<\/mark> Gestaltung der drastischen Gebärde und der mimischen Bewegung,...","fid":"p__14"},{"form":"theatralischen","weight":"1","pos":925,"context":"...der drastischen Gebärde und der mimischen Bewegung, der <mark>theatralischen<\/mark> Typen- und Menschengestaltung in wesentlich komplizierteren Formen,...","fid":"p__14"},{"form":"theatralischen","weight":"1","pos":1454,"context":"...uns entrollen kann. Phantasie ist die geistige Grundlage des <mark>theatralischen<\/mark> Raumes - Tatsächlichkeitsdeutung ist die Aufgabe der Leinwand....","fid":"p__25"},{"form":"theatralischen","weight":"1","pos":1551,"context":"...dieser von den Wanderbühnen des 17. Jahrhunderts vielgespielten ersten <mark>theatralischen<\/mark> Gestaltung des Vorwurfs und zum Schluss einige köstliche Auftritte...","fid":"p__71"}]},{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":1,"contexts":[{"form":"theatralischen","weight":"1","pos":1409,"context":"...auch mit seinen wissenschaftlichen Kräften die verschiedenen Grundlagen jeder <mark>theatralischen<\/mark> Kunst, die inneren Formen und Arten des dramatischen...","fid":"p__13"}]}]}