{"stem":"theater","instances":[{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":46,"contexts":[{"form":"Theater","weight":"1","pos":76,"context":"...hielt eine dreistündige Hauptvorlesung über „Das deutsche und europäische <mark>Theater<\/mark> des Mittelalters“.","fid":"p__6"},{"form":"Theater","weight":"1","pos":88,"context":"...starken Wirkungsenergien, die von dorther in das deutsche <mark>Theater<\/mark> des Mittelalters führen, als auch das Weiterleben in...","fid":"p__16"},{"form":"Theater","weight":"1","pos":97,"context":"...heutigen Tag. Dann aber wurde ausführlich auf das deutsche <mark>Theater<\/mark> des Mittelalters selbst eingegangen und ver- gleichend das...","fid":"p__16"},{"form":"Theaters","weight":"1","pos":640,"context":"...deutschen Schau- spielkunst von den Großen des romantischen <mark>Theaters<\/mark> bis zu jenen Reihen der noch lebenden älteren Generation...","fid":"p__33"},{"form":"Theater","weight":"1","pos":896,"context":"Die Frage <mark>Theater<\/mark> und Film, Schauspielkunst und Regie im Film und...","fid":"p__39"},{"form":"Theater","weight":"1","pos":901,"context":"...Film, Schauspielkunst und Regie im Film und im <mark>Theater<\/mark> ist natürlich für uns Theaterwissenschaftler wichtig. In dieser...","fid":"p__39"},{"form":"Theater","weight":"1","pos":910,"context":"...uns kritisch auseinandergesetzt mit Walter Freis- burgers „<mark>Theater<\/mark> im Film“. Wir haben festgestellt, daß das...","fid":"p__39"},{"form":"Theater","weight":"1","pos":932,"context":"...des Nahbildes wurde das Problem Maske und Mimik im <mark>Theater<\/mark> und Film erörtert.","fid":"p__34"},{"form":"Theaters","weight":"1","pos":951,"context":"...als Kunst‘, Gottfried Müller: „Dramaturgie des <mark>Theaters<\/mark> und des Films“, Rehlinger, Harms, Groll...","fid":"p__51"},{"form":"Theater","weight":"1","pos":969,"context":"...alle um den Schauspieler, der ge- meinsam für <mark>Theater<\/mark> und Film ist:","fid":"p__51"},{"form":"Theaters","weight":"1","pos":979,"context":"2. Der Schauspieler des <mark>Theaters<\/mark> kann sich stärkere Gebärden erlauben als der Filmschauspieler,...","fid":"p__38"},{"form":"Theater","weight":"1","pos":998,"context":"...Kamera die ganze Zeit den Raum hineindichten. Der <mark>Theater<\/mark>- schauspieler trägt den Raum in sich und um...","fid":"p__41"},{"form":"Theater","weight":"1","pos":1046,"context":"...Probenarbeit ist eine ganz andere im Film als im <mark>Theater<\/mark>. Jede Szenenaufnahme im Film ist im Grunde genommen...","fid":"p__47"},{"form":"Theater","weight":"1","pos":1076,"context":"...Man denke an die Nahbilder, die es im <mark>Theater<\/mark> gar nicht gibt, usw., usw.","fid":"p__47"},{"form":"Theater","weight":"1","pos":1096,"context":"...über praktische Bühnen- kunde zunächst grundsätzliche Auseinandersetzungen über <mark>Theater<\/mark>- wissenschaft und Bühnenpraxis in ihrer Polarität und stellte...","fid":"p__52"},{"form":"Theater","weight":"1","pos":1230,"context":"...alle Wiener Hochschulen, weil alle sich mit dem <mark>Theater<\/mark> befassen, und gewährte Einblick in alle die Werkstätten...","fid":"p__101"},{"form":"Theater","weight":"1","pos":1381,"context":"Auch in der tiefsten Sympathie und Bewunderung dem <mark>Theater<\/mark> gegenüber schwingt seit jeher unwillkürlich unbewußt eine andere Emp...","fid":"p__85"},{"form":"Theater","weight":"1","pos":1581,"context":"...er selbst keinen Namen weiß. Was tut ein <mark>Theater<\/mark>? Es sammelt alle die allerinnersten Kernkräfte seiner Schauspieler...","fid":"p__72"},{"form":"Theater","weight":"1","pos":1665,"context":"...Wege bis zu dem geführt hat, was wir heute <mark>Theater<\/mark> nennen. Wir wissen, daß es Torheit ist, ins...","fid":"p__83"},{"form":"Theater","weight":"1","pos":1885,"context":"...das, was sich am längsten und lebendigsten auf dem <mark>Theater<\/mark> bis in unsere Gegenwart hinein erhalten hat. Das, was...","fid":"p__110"},{"form":"Theaters","weight":"1","pos":1905,"context":"...Wag- ners hat sich der Begriff des musikalischen <mark>Theaters<\/mark> zum ersten Male wieder bestimmend eine längere Zeit durchgesetzt...","fid":"p__110"},{"form":"Theaters","weight":"1","pos":1956,"context":"...so gewagt aus- drücken darf, der erste Expressionist des <mark>Theaters<\/mark>. Alles rollt gänzlich unpsychologisch ab, jeder Auftretende dient...","fid":"p__110"},{"form":"Theaters","weight":"1","pos":1998,"context":"...Zuschauer eine Händel-Oper als ein Stück lebendigen <mark>Theaters<\/mark> begreifen und nicht nur als eine Anhäufung von wunderbaren...","fid":"p__83"},{"form":"Theater","weight":"1","pos":2141,"context":"...so, daß nur von den neuen Werken her das <mark>Theater<\/mark> seine Blutzufuhr bekommen hat.","fid":"p__88"},{"form":"Theaters\"","weight":"1","pos":2560,"context":"...Kinder- mann über \"Die europäische Sendung des deutschen <mark>Theaters\"<\/mark> teilzunehmen. Dieser Vortrag, der über acht Jahr-...","fid":"p__109"},{"form":"Theater","weight":"1","pos":2567,"context":"...Jahr- hunderte des Kräftespiels zwischen dem deutschen und europäischen <mark>Theater<\/mark> hinleuchtete, wird im Druck erscheinen. Wir hoffen...","fid":"p__109"},{"form":"Theater","weight":"1","pos":2729,"context":"...Burgtheater ein und schilderte die Bedeutung, die dieses <mark>Theater<\/mark> in Deutschland stets besaß. Beide Vorträge wurden mit...","fid":"p__127"},{"form":"Theaters","weight":"1","pos":2745,"context":".... Trier (Münster) über \"Die Anfänge des <mark>Theaters<\/mark> im Lichte der Sprachwissenschaft\", über den der folgende...","fid":"p__104"},{"form":"Theaters","weight":"1","pos":2957,"context":"...Ausführung ging Prof. Trier von Problemen des modernen <mark>Theaters<\/mark> aus, das Zuschaer und Spieler trennte, praktisch durch...","fid":"p__113"},{"form":"Theater","weight":"1","pos":2998,"context":"...eines einzelnen aus der Wirklichkeit ist uns Heutigen das <mark>Theater<\/mark> Bedürfnis, sondern zur Heilung und Wahrung, zur...","fid":"p__117"},{"form":"Theater","weight":"1","pos":3010,"context":"...grundlegenden Neuerkenntnisse dieser sprachwissenschaftlichen Arbeit werden sicherlich dem praktischen <mark>Theater<\/mark> zugute kommen und Anregung geben, Traditionen zu halten...","fid":"p__114"},{"form":"Theater","weight":"1","pos":3019,"context":"...neue Wege zu suchen, um der Nation das <mark>Theater<\/mark> als Kraftquell und Bindeglied zu erhalten.","fid":"p__114"},{"form":"Theater","weight":"1","pos":3259,"context":"...Erklärungen, er führt sofort mitten in das lebendige <mark>Theater<\/mark> hinein. An praktischen Beispielen in großer Zahl erläutert...","fid":"p__133"},{"form":"Theaters","weight":"1","pos":3347,"context":"..., an einigen Proben des Burgtheaters und des Josefstädter <mark>Theaters<\/mark> teilzunehmen. So machten sie in Anwesen- heit...","fid":"p__138"},{"form":"Theater","weight":"1","pos":3378,"context":"...Generalprobe von Brauns Komödie \"Die große Kurve\" im Josefstädter <mark>Theater<\/mark>.","fid":"p__138"},{"form":"theater","weight":"1","pos":3416,"context":"...wenig bekanntem Drama \"Michel Angelo\" im Schönbrunner Schloß- <mark>theater<\/mark> (durchgeführt von der Schauspielschule des Burgtheaters, Leitung...","fid":"p__146"},{"form":"\"Theater","weight":"1","pos":3531,"context":"...entscheidungsreichen Jahre 1809 und 1810 zu erwähnen. Das <mark>\"Theater<\/mark>-Archiv Leuschke\", diese uns überantwortete Sammlung von...","fid":"p__145"},{"form":"Theater\"","weight":"1","pos":3618,"context":"...ist Prof. Kindermanns Arbeit \"Hölderlin und das deutsche <mark>Theater\"<\/mark> in einer Schriftenreihe des Zentral- instituts im Verlag...","fid":"p__166"},{"form":"Theaters","weight":"1","pos":3953,"context":"...daß sich die Vorlesungen natürlich immer um Fragen des <mark>Theaters<\/mark> drehten.","fid":"p__28"},{"form":"Theater","weight":"1","pos":4031,"context":"...(und wie er es sagt), abhängen kann, ob das <mark>Theater<\/mark> leer oder voll sein wird. Er darf ein Stück...","fid":"p__27"},{"form":"theater","weight":"1","pos":4082,"context":"...Hauptmanns neuem Drama \"Iphigenie in Aulis\" im Burg- <mark>theater<\/mark> gesehen, und so hörten wir darüber in der...","fid":"p__22"},{"form":"Theater","weight":"1","pos":4190,"context":"...griechischen An- tike an über die Römer zum europäischen <mark>Theater<\/mark> des Mittelalters, der Renaissance und des Barocks bis...","fid":"p__34"},{"form":"Theater","weight":"1","pos":4195,"context":"...der Renaissance und des Barocks bis zu unserer heutigen <mark>Theater<\/mark>- form, ja, er wies sogar in die...","fid":"p__34"},{"form":"Theaters","weight":"1","pos":4227,"context":"...Geistesart erstandene (später bewußt nachgebildete) Form des romanischen <mark>Theaters<\/mark> des Mittel- alters und der Renaissance, die flächige...","fid":"p__34"},{"form":"Theater","weight":"1","pos":4240,"context":"...und englischen Mittelalters und schließlich die aus dem romanischen <mark>Theater<\/mark> hervorgegangene sukzessive Barockbühne, die zur sogenann- ten...","fid":"p__34"},{"form":"Theaters","weight":"1","pos":4457,"context":"...Bildes und unterscheidet sich daher grundsätzlich von der des <mark>Theaters<\/mark>. Man kann daher auch Dramen nicht ohneweiters ver...","fid":"p__36"}]},{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":25,"contexts":[{"form":"Theaters","weight":"1","pos":213,"context":"...Jeder der Säle ist nach einem Großen des deutschen <mark>Theaters<\/mark> benannt, dessen Bild oder Bildnisrelief den betreffenden Raum...","fid":"p__19"},{"form":"Theater","weight":"1","pos":420,"context":"...von Prof. Kindermann wird das deutsche und europäische <mark>Theater<\/mark> des Mittelalters behandeln. Die theaterwissenschaftlichen Übungen der Oberstufe...","fid":"p__15"},{"form":"Theater","weight":"1","pos":466,"context":".... Im Zusammenhang damit werden wichtige Aufführungen der Wiener <mark>Theater<\/mark>, aber auch Proben gemeinsam besucht. Große Sonderveranstaltungen...","fid":"p__15"},{"form":"Theater","weight":"1","pos":537,"context":"...Fragestellungen, die jüngst erschienene Untersuchung des Unterzeichneten „<mark>Theater<\/mark> und Nation“ bei.","fid":"p__11"},{"form":"Theaters","weight":"1","pos":709,"context":"..., weil ja gerade jetzt die brennende Lebensnotwendigkeit des <mark>Theaters<\/mark> auch inmitten des Krieges und damit jeglicher schwerwiegenden Phase...","fid":"p__10"},{"form":"Theater","weight":"1","pos":720,"context":"..., daß von diesem Zentralinstitut gerade auch dem Forschungsbereich <mark>Theater<\/mark> und Nation besondere 6 Beachtung geschenkt werden soll. Im...","fid":"p__10"},{"form":"Theater","weight":"1","pos":748,"context":"..., Kunstbetrachter, also derjenigen Berufe, die dem <mark>Theater<\/mark> unmittelbar zu dienen haben und die neben ihrer praktischen...","fid":"p__8"},{"form":"Theater","weight":"1","pos":763,"context":"...weil nach einem Entschluß der Reichsregierung das gesamte deutsche <mark>Theater<\/mark> im Kriege der Nation in weitgehendem Maße weiterzudienen habe....","fid":"p__8"},{"form":"Theater","weight":"1","pos":905,"context":"...reger Gedankenaustausch und eine gute Zusammenarbeit mit dem deutschen <mark>Theater<\/mark> unserer Tage, besonders auch mit dem Wiener Theater,...","fid":"p__15"},{"form":"Theater","weight":"1","pos":907,"context":"...deutschen Theater unserer Tage, besonders auch mit dem Wiener <mark>Theater<\/mark>, ergeben. Reichsdramaturg Dr. Rainer Schlösser und der...","fid":"p__15"},{"form":"Theater“","weight":"1","pos":1004,"context":"...Todestag Hölderlins eine Veranstaltung „Hölderlin und das deutsche <mark>Theater“<\/mark> folgen, bei der nach einem einleitenden Vortrag von...","fid":"p__25"},{"form":"Theaters“","weight":"1","pos":1024,"context":"...Hilpert im gleichen Rahmen über die „Formen des <mark>Theaters“<\/mark> sprechen.","fid":"p__25"},{"form":"Theater","weight":"1","pos":1343,"context":"..., daß Wien als kunstsinnige Stadt, die das <mark>Theater<\/mark> besonders pflegt, daß in besonderem auch die Wiener...","fid":"p__13"},{"form":"Theater","weight":"1","pos":1358,"context":"...heraus, aus meiner Liebe zur Kunst und zum <mark>Theater<\/mark>, weiter betonen, daß die Universität, auch...","fid":"p__13"},{"form":"Theaters","weight":"1","pos":1490,"context":"...ich behaupte, daß Wien gerade in Fragen des <mark>Theaters<\/mark> in der Schaffung neuer Ideen hier führend vorangegangen ist,...","fid":"p__19"},{"form":"Theaters","weight":"1","pos":1503,"context":"...Zeitlang sogar in Deutschland in den verschiedensten Formen des <mark>Theaters<\/mark>, besonders auf dem Gebiete der heiteren Muse,...","fid":"p__19"},{"form":"Theaters","weight":"1","pos":1525,"context":"...das die Aufgabe hat, sich mit den Fragen des <mark>Theaters<\/mark> und mit allem, was mit dem Theater zusammenhängt,...","fid":"p__19"},{"form":"Theater","weight":"1","pos":1526,"context":"...Fragen des Theaters und mit allem, was mit dem <mark>Theater<\/mark> zusammenhängt, wissenschaftlich zu beschäftigen. Soll nun dieses...","fid":"p__19"},{"form":"Theaters","weight":"1","pos":1585,"context":"...und kennen die Verhältnisse der Kunst und besonders des <mark>Theaters<\/mark> auf das beste und sind nach der Meinung der...","fid":"p__10"},{"form":"Theaters","weight":"1","pos":1683,"context":"...Seins näherzukommen, so kommt doch der Kunstform des <mark>Theaters<\/mark> in gewisser Hinsicht eine überragende und verbindende Stellung zu:...","fid":"p__15"},{"form":"Theater","weight":"1","pos":1749,"context":"...als dem Ewigen nahezukommen, so vereint eben das <mark>Theater<\/mark> schon in seiner einfachsten Form der Entstehung, in...","fid":"p__15"},{"form":"Theater","weight":"1","pos":1760,"context":"...Bewegung, raumzeitliches Geschehen in einem; ist schließlich das <mark>Theater<\/mark> als Kunstform, also formal genommen, im Ablauf...","fid":"p__15"},{"form":"Theaters","weight":"1","pos":1792,"context":"...zu haben, daß aus diesem Grunde die Kunst des <mark>Theaters<\/mark> innerhalb der wissenschaftlichen Betrachtung von diesem Standpunkt aus auch...","fid":"p__15"},{"form":"Theater","weight":"1","pos":1816,"context":"...die Mannigfaltigkeit des Lebens an Erscheinung darbieten und im <mark>Theater<\/mark> zur Darstellung kommen kann, in ihre wissenschaftliche Beurteilung,...","fid":"p__15"},{"form":"Theaters","weight":"1","pos":1855,"context":"...auf die künstlerische Darstellung, auf die Forderungen des <mark>Theaters<\/mark> zu erforschen und zu ergründen hat.","fid":"p__15"}]},{"docId":"Rundbrief_004_2","docUri":"Rundbrief_004_2.html","score":23,"contexts":[{"form":"Theater","weight":"1","pos":23,"context":"..., daß gerade in diesem schwierigen Semester die Fachschaft <mark>Theater<\/mark> ein Teil zum Aufbau des Zentralinstituts für Theaterwissenschaft beitragen...","fid":"p__15"},{"form":"Theater","weight":"1","pos":50,"context":"...Mai 1944 sprach Burgschauspieler Karsten zu uns über „<mark>Theater<\/mark> hinter Stacheldraht“. Karsten, der selbst den letzten...","fid":"p__15"},{"form":"Theater","weight":"1","pos":70,"context":"..., ein bis in die kleinsten Einzelheiten gehendes vollwertiges <mark>Theater<\/mark> aufbaute. Mit welchen Schwierigkeiten dieser Aufbau durchgeführt werden...","fid":"p__15"},{"form":"Theater","weight":"1","pos":114,"context":"...in den Fachschaftsabenden behandelt werden, zum Spielplan der Wiener <mark>Theater<\/mark> und zu ihren schauspielerischen Leistungen Stellung zu nehmen....","fid":"p__12"},{"form":"Theater","weight":"1","pos":168,"context":"...; ich bitte Euch, die Briefe an die Fachschaft <mark>Theater<\/mark> im Zentralinstitut für Theaterwissenschaft zu senden. Wenn wir...","fid":"p__10"},{"form":"Theater","weight":"1","pos":363,"context":"...Und das ist kaum offenkundiger geschehen als auf dem <mark>Theater<\/mark> und in der literarischen Umgebung des Theaters. Das...","fid":"p__15"},{"form":"Theaters","weight":"1","pos":366,"context":"...auf dem Theater und in der literarischen Umgebung des <mark>Theaters<\/mark>. Das dramatische Werk wurde von den Bühnen und...","fid":"p__15"},{"form":"Theater","weight":"1","pos":1095,"context":"...nein, die Dramaturgie muß Einfluß nehmen auf das praktische <mark>Theater<\/mark>! Wenn nun auch der Dramaturg am Theater eine...","fid":"p__8"},{"form":"Theater","weight":"1","pos":1097,"context":"...praktische Theater! Wenn nun auch der Dramaturg am <mark>Theater<\/mark> eine praktisch tätige Persönlichkeit ist, so ist es ihm...","fid":"p__8"},{"form":"Theaters","weight":"1","pos":1126,"context":"...ihren eigentlichen Aufgabenbereich zu stoßen: das Antlitz des <mark>Theaters<\/mark> mit zu bestimmen.","fid":"p__8"},{"form":"Theater","weight":"1","pos":1285,"context":"...hat er als Künstler ein Kunstwerk geschaffen. Das <mark>Theater<\/mark> hat somit im Grunde weder moralische noch unterhaltende Tendenzen...","fid":"p__26"},{"form":"Theaters","weight":"1","pos":1298,"context":"...Primat des rein geistigen noch eines des rein komödiantischen <mark>Theaters<\/mark>! (Berlin – Wien!). Waniek aber meint...","fid":"p__26"},{"form":"Theater","weight":"1","pos":1303,"context":"...– Wien!). Waniek aber meint, daß das <mark>Theater<\/mark> eher noch für Kinder als für Philosophen bestimmt sei....","fid":"p__26"},{"form":"Theater","weight":"1","pos":1329,"context":"...miteinander. Der Mittler oder Kuppler zwischen Dichtung und <mark>Theater<\/mark> ist der Regisseur. Weder der reine Schauspielerregisseur noch...","fid":"p__26"},{"form":"Theater","weight":"1","pos":1428,"context":"„Goethe und das <mark>Theater<\/mark>“, so hieß das Thema der siebenten Ringvorlesung,...","fid":"p__22"},{"form":"Theater","weight":"1","pos":1501,"context":"...mittelalterlichen Spielen! Man müßte auch auf dem modernen <mark>Theater<\/mark> den Weg des Mysteriums mitgehen! Wenn man den...","fid":"p__25"},{"form":"Theater","weight":"1","pos":1731,"context":"...Bühne ist der Dramaturg. Für ihn hat das <mark>Theater<\/mark> nicht ein „Tummelplatz des Mimos“, sondern eine...","fid":"p__35"},{"form":"Theaters","weight":"1","pos":1786,"context":"...seine Arbeit, seine Pläne und den Betrieb seines <mark>Theaters<\/mark> gab uns kurz darauf der Generalintendant des Deutschen Volkstheaters...","fid":"p__30"},{"form":"Theater","weight":"1","pos":1845,"context":"..., Waagerechte, Diagonale und Kurve können auf dem <mark>Theater<\/mark> dieselben Wirkungen erzielen. Sie können Starre, Schwere...","fid":"p__33"},{"form":"Theater","weight":"1","pos":1890,"context":"...und Neubau der unzähligen durch den Luftkrieg zerstörten deutschen <mark>Theater<\/mark>. Wenn diese Tatsache nicht so ernst wäre und...","fid":"p__36"},{"form":"Theaters","weight":"1","pos":1922,"context":"Die Persönlichkeit eines <mark>Theaters<\/mark>, von welcher der größte Einfluß auf die Spielplangestaltung...","fid":"p__43"},{"form":"Theater","weight":"1","pos":1965,"context":"...dem Nachwuchs die beste Ausbildung geboten werden. Das deutsche <mark>Theater<\/mark> muß in allen Stürmen der Zeit seine hohe Stellung...","fid":"p__43"},{"form":"Theater","weight":"1","pos":1989,"context":"...Spielpläne, sondern eine Spielplanung entsteht, die dem <mark>Theater<\/mark> seine wichtige Rolle im Auf und Ab der Volksgeschichte...","fid":"p__43"}]},{"docId":"Rundbrief_005","docUri":"Rundbrief_005.html","score":9,"contexts":[{"form":"Theater","weight":"1","pos":214,"context":"...in einer Reihe von Referaten durchgearbeitet, die vom <mark>Theater<\/mark> der griechischen Antike bis zum deutschen Gegenwartstheater führen....","fid":"p__16"},{"form":"Theater\"","weight":"1","pos":400,"context":"...zu seinem Einführungsvortrag über \"Hans Sachs und das deutsche <mark>Theater\"<\/mark>, in dem er etwa ausführte:\" ","fid":"p__25"},{"form":"Theater","weight":"1","pos":948,"context":"...Form der Volkstümlichkeit Lehr- und Warndichtung, also <mark>Theater<\/mark> mit praktischer Lebensfunktion. Sie sind in ihrer Weise...","fid":"p__17"},{"form":"Theater","weight":"1","pos":1160,"context":".... Aber gerade jetzt, knapp vor der Schliessung der <mark>Theater<\/mark> sollte in glücklicher Kombination eines abendfüllenden Geflechts von Fastnachtsspielen...","fid":"p__18"},{"form":"Theater","weight":"1","pos":1196,"context":"...einer Zeit, die aus den Fugen geht. Denn sein <mark>Theater<\/mark> ist ein Warnbild und in der fröhlich-ernsten...","fid":"p__22"},{"form":"Theater","weight":"1","pos":1303,"context":"...sprach über das wichtige Thema \"Die Inszenierungskunst auf dem <mark>Theater<\/mark> und im Film\". Verbindendes und Trennendes. ","fid":"p__22"},{"form":"Theater","weight":"1","pos":1339,"context":"...Bühne, bzw. auf die Leinwand. Im <mark>Theater<\/mark> nimmt er einen festen Standpunkt ein und betrachtet das...","fid":"p__21"},{"form":"Theater","weight":"1","pos":1448,"context":"...Reale, an das Wirkliche gebunden, während das <mark>Theater<\/mark> ganze Traumwelten vor uns entrollen kann. Phantasie ist die...","fid":"p__25"},{"form":"Theater","weight":"1","pos":1732,"context":"...sich ein Ausgleich finden lassen, indem die Fachschaft <mark>Theater<\/mark> in Kulturabenden die kulturelle und schöngeistige Betreuung der Studierenden...","fid":"p__7"}]},{"docId":"Rundbrief_004","docUri":"Rundbrief_004.html","score":9,"contexts":[{"form":"Theater","weight":"1","pos":195,"context":"...Lichtbildern begleitet ist, behandelte diesmal „Das deutsche und europäische <mark>Theater<\/mark> der Renaissancezeit\". Im Gegensatz zu den Mysterien und...","fid":"p__13"},{"form":"Theater","weight":"1","pos":210,"context":"...Geschehen bezogen waren, entwickelt sich nun das diesseitsgebundene weltliche <mark>Theater<\/mark>. Von Italien, dem Ursprungsland der Renaissance,...","fid":"p__13"},{"form":"Theater","weight":"1","pos":471,"context":"...in den deutschen Grenzlanden, in denen sich das <mark>Theater<\/mark> in der unmittelbaren Auseinandersetzung mit dem ausländischen Gut zu...","fid":"p__13"},{"form":"Theater","weight":"1","pos":772,"context":"...Vorhängen auf ihre Enthüllung war- teten. Wie im <mark>Theater<\/mark> des Mittelalters sehen wir also auch im Theater der...","fid":"p__13"},{"form":"Theater","weight":"1","pos":775,"context":"...im Theater des Mittelalters sehen wir also auch im <mark>Theater<\/mark> der Renaissance eine deutliche nationale Unterschiedlichkeit und selbsteigene Ausbildung...","fid":"p__13"},{"form":"theaters","weight":"1","pos":902,"context":"...im Spielplan und in der Darstellungskunst des Burg- <mark>theaters<\/mark>, also z. B. Shakespeare, Lessing, Goethe...","fid":"p__13"},{"form":"Theater","weight":"1","pos":964,"context":"...also der kleinere Kreis der schon reiferen Studierenden der <mark>Theater<\/mark>- wissenschaft, befaßte sich mit der [breit...","fid":"p__13"},{"form":"Theaters","weight":"1","pos":984,"context":"...be- sonderes Augenmerk zugewandt, weil das Profil jedes <mark>Theaters<\/mark> von der Spielplangestaltung her geprägt wird und weil das...","fid":"p__13"},{"form":"Theater","weight":"1","pos":987,"context":"...von der Spielplangestaltung her geprägt wird und weil das <mark>Theater<\/mark> mit Hilfe seiner Art des Spielplanaufbaues zur wirkenden Kraft...","fid":"p__13"}]},{"docId":"Rundbrief_002","docUri":"Rundbrief_002.html","score":4,"contexts":[{"form":"Theater","weight":"1","pos":249,"context":"...Prof. Dr. Kindermanns Abhandlung \"Hebbel und das Wiener <mark>Theater<\/mark> seiner Zeit\" im Verlag Frick, Wien, I.,...","fid":"p__30"},{"form":"Theater\"","weight":"1","pos":263,"context":"...ähnlicher bebilderter Ausstattung seine Abhandlung \"Hölderlin und das deutsche <mark>Theater\"<\/mark> herauskommen. Endlich ist auch die Neuauflage von Kindermanns...","fid":"p__30"},{"form":"Theater","weight":"1","pos":360,"context":"\"Deutsches und europäisches <mark>Theater<\/mark> des Mittelalters\"","fid":"p__15"},{"form":"Theater\"","weight":"1","pos":559,"context":"...den Vorabdruck eines kurzen Abschnittes \"Goethes Weg zum <mark>Theater\"<\/mark> aus Kindermanns im Druck befindlichen Buch \"Das Nationaltheater...","fid":"p__34"}]}]}