{"stem":"weis","instances":[{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":10,"contexts":[{"form":"Weise","weight":"1","pos":865,"context":"...Nachbarschaft verbindet, hat uns schon bisher in großzügiger <mark>Weise<\/mark> ge 7 holfen. Sicherlich wird sich schon in...","fid":"p__18"},{"form":"Weise","weight":"1","pos":1335,"context":"...in sich, die von ihm geliebte Kunstform in besonderer <mark>Weise<\/mark> zu verstehen und ihr soweit als möglich auch wissenschaftlich...","fid":"p__13"},{"form":"Weise","weight":"1","pos":1378,"context":"...aber auch Verständnis finden wird, in jeder nur notwendigen <mark>Weise<\/mark> annehmen und alles tun wird, um dieses Gebiet in...","fid":"p__13"},{"form":"Weise","weight":"1","pos":1382,"context":"...alles tun wird, um dieses Gebiet in der gebührenden <mark>Weise<\/mark> pflegen zu können. Die Universität Wien wird jedoch die...","fid":"p__13"},{"form":"Weise","weight":"1","pos":1426,"context":"...sich damit der Kreis ihrer kunstwissenschaftlichen Institute in hervorragender <mark>Weise<\/mark> erweitert, neue Zusammenhänge eröffnet und neue Möglichkeiten der...","fid":"p__13"},{"form":"Weise","weight":"1","pos":1648,"context":"...schön in der Kunst zu gelten hat, in welcher <mark>Weise<\/mark> die Kunst auf uns und unser Gefühl wirkt und...","fid":"p__15"},{"form":"Weise","weight":"1","pos":1933,"context":"...Praxis, erkennende Wissenschaft und ausübende Kunst in schöner <mark>Weise<\/mark> miteinander verbinden, kann aber auch gleichzeitig in einem...","fid":"p__8"},{"form":"Weise","weight":"1","pos":1982,"context":"...verschlossen erscheinen und nur schwer in glücklicher und rascher <mark>Weise<\/mark> zu beschreiten sind. Damit scheinen mir Kunst und Wissenschaft...","fid":"p__8"},{"form":"Weise","weight":"1","pos":1989,"context":"...scheinen mir Kunst und Wissenschaft in besonderer und schönster <mark>Weise<\/mark> zusammenzuarbeiten.","fid":"p__8"},{"form":"Weise","weight":"1","pos":2024,"context":"...besonderen Anteil nehmen zu wollen und es in jeder <mark>Weise<\/mark> zu unterstützen, so wie wir es von seiten...","fid":"p__13"}]},{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":4,"contexts":[{"form":"Weise","weight":"1","pos":29,"context":"...ist nun schon ein recht ansehnlicher Schriftwechsel auf diese <mark>Weise<\/mark> im Gang. Er wird täglich größer, weil...","fid":"p__20"},{"form":"weise","weight":"1","pos":1144,"context":"...Die Durchbesprechung des Stoffes erfolgte jedoch nicht abschnitt- <mark>weise<\/mark>, sondern zunächst im allgemeinen Querschnitt an Hand der...","fid":"p__54"},{"form":"Weise","weight":"1","pos":1390,"context":"...als geschähe da etwas, was sich auf eine gewisse <mark>Weise<\/mark> vor- drängt, eben weil es sich selbst zur...","fid":"p__85"},{"form":"Weise","weight":"1","pos":1633,"context":"...und fremd schien und doch wieder auf eine geheimnisvolle <mark>Weise<\/mark> vertraut: denn er wußte mit einemmal: sein...","fid":"p__75"}]},{"docId":"Rundbrief_005","docUri":"Rundbrief_005.html","score":2,"contexts":[{"form":"Weise","weight":"1","pos":189,"context":".... Sie mögen durch dieses Rundbriefe in der altgewohnten <mark>Weise<\/mark> an unserem Tun und Treiben teilnehmen, damit sie...","fid":"p__10"},{"form":"Weise","weight":"1","pos":951,"context":"...Theater mit praktischer Lebensfunktion. Sie sind in ihrer <mark>Weise<\/mark> volkhafte Gesellschaftskritik und Lebenslehre. Der Volksdramatiker, der...","fid":"p__17"}]},{"docId":"Rundbrief_004_2","docUri":"Rundbrief_004_2.html","score":2,"contexts":[{"form":"Weise","weight":"1","pos":1070,"context":"...„Der Dramaturg im praktischen Bühnenbetrieb.“ In prägnanter <mark>Weise<\/mark> klärte er die Begriffe und korrigierte wohl manchem energisch...","fid":"p__8"},{"form":"Weise","weight":"1","pos":1608,"context":"...usw. – In seiner lebhaften und verblüffend anschaulichen <mark>Weise<\/mark> bereitete uns Prof. Niedermoser wie im vorigen Semester...","fid":"p__25"}]},{"docId":"Rundbrief_004","docUri":"Rundbrief_004.html","score":1,"contexts":[{"form":"Weise","weight":"1","pos":387,"context":"...Vorgegebenheit bildete zuletzt die Reformation, die in bestimmender <mark>Weise<\/mark> das Renaissancetheater in Deutschland beeinflußte. So entstehen in...","fid":"p__13"}]}]}