{"stem":"zusammenhang","instances":[{"docId":"Rundbrief_001","docUri":"Rundbrief_001.html","score":7,"contexts":[{"form":"Zusammenhang","weight":"1","pos":43,"context":"...noch inmitten des Krieges die Schaffung dieses Zentralinstituts im <mark>Zusammenhang<\/mark> mit dem neuen Lehrstuhl für Theaterwissenschaft an der Wiener...","fid":"p__6"},{"form":"Zusammenhang","weight":"1","pos":462,"context":"...vor den Institutsmitgliedern über ihre Arbeit sprechen. Im <mark>Zusammenhang<\/mark> damit werden wichtige Aufführungen der Wiener Theater, aber...","fid":"p__15"},{"form":"Zusammenhang","weight":"1","pos":963,"context":"...auch vom Praktischen der Wirkung ins Weitere her diesen <mark>Zusammenhang<\/mark> zu dokumentieren und dabei die notwendige Ergänzung von Wissenschaft...","fid":"p__25"},{"form":"Zusammenhang","weight":"1","pos":1038,"context":"...zur Verfügung stand, in der künftig die im <mark>Zusammenhang<\/mark> mit ihm entstehenden wissenschaftlichen Arbeiten sowohl schon gereifter Forscher...","fid":"p__21"},{"form":"Zusammenhanges","weight":"1","pos":1158,"context":"...am Schluß dieser Darlegungen noch besonders herzlich des engen <mark>Zusammenhanges<\/mark> dieses Instituts mit meiner Wiener Heimat-Universität zu...","fid":"p__29"},{"form":"Zusammenhang","weight":"1","pos":1189,"context":".... Ich grüße zugleich alle diejenigen, die sich im <mark>Zusammenhang<\/mark> mit der Wiener Universität schon seit langem, schon...","fid":"p__29"},{"form":"Zusammenhang","weight":"1","pos":1839,"context":"..., also eine Wissenschaft besonderen Umfanges, die im <mark>Zusammenhang<\/mark> mit anderen kunst- und volkskundlichen Wissenschaften das Leben...","fid":"p__15"}]},{"docId":"Rundbrief_003","docUri":"Rundbrief_003.html","score":2,"contexts":[{"form":"Zusammenhangs","weight":"1","pos":657,"context":".... Auch hier entstand so das Wandelbild eines großen <mark>Zusammenhangs<\/mark> und eines allmählich sich heraus- kristallisierenden, freilich...","fid":"p__33"},{"form":"Zusammenhang","weight":"1","pos":1298,"context":"...Prof. Nieder- moser Fragen der Kostümkunde im <mark>Zusammenhang<\/mark> mit der Bühnenbildnerei. Doz. Börge sprach über...","fid":"p__101"}]}]}